/* These are the strings used to build the menu */

/* First Menu Item */
"IrDA: Idle"		= "IrDA: ожидание";
"IrDA: Discovering"	= "IrDA: поиск";
"IrDA: Connected ("	= "IrDA: подключение установлено (";
")"					= ")";
"IrDA: Broken Beam"	= "IrDA: подключение прервано";
"IrDA: Invalid"		= "IrDA: недействительно";
"IrDA: Off"			= "IrDA: выкл.";

/* Second Menu Item */
"Turn IrDA On" = "Включить IrDA";
"Turn IrDA Off" = "Выключить IrDA";

/* Fourth Menu Item */
"Use Sound Effects" = "Включить звуковые эффекты";

/* Sixth Menu Item */
"Open Network Preferences..." = "Открыть настройки «Сеть»...";
